[X2DownloadableContentInfo_BOIIIUniforms]
PartContentLabel="Black Ops III Uniforms"
PartContentSummary="Adjust the likelyhood that new soldiers will appear with customization options from the Black Ops III Uniforms mod."